{
"text": [
  "I have not failed. I've just found 10,000 ways that won't work.",
  "If you can't explain it simply, you don't understand it well enough.",
  "Always borrow money from a pessimist. He won’t expect it back.",
  "My therapist told me the way to achieve true inner peace is to finish what I start. So far I’ve finished two bags of M&Ms and a chocolate cake. I feel better already.",
  "Dogs have masters. Cats have staff.",
  "The best way to lie is to tell the truth . . . carefully edited truth.",
  "I asked God for a bike, but I know God doesn’t work that way. So I stole a bike and asked for forgiveness.",
  "Never, under any circumstances, take a sleeping pill and a laxative on the same night.",
  "I owe a lot to my parents, especially my mother and father.",
  "I can go right, I can go left, I’m amphibious.",
  "Nobody in football should be called a genius. A genius is a guy like Norman Einstein.",
  "Chemistry is a class you take in high school or college, where you figure out two plus two is 10, or something.",
  "God created the sun, the stars, the heavens and the earth, and made Adam and Eve. The Bible never says anything about dinosaurs. You can’t say there were dinosaurs when you never saw them. Someone actually saw Adam and Eve. No one ever saw a Tyrannosaurus Rex."
  "Push will get a person almost anywhere- except through a door marked 'pull.'",
  "Flying is simple. You just throw yourself at the ground and miss.",
  "Always and never are two words you should always remember never to use.",
  "I love lamp.",
  "Life is too short to remove USB safely.",
  "It's all shits and giggles until someone giggles and shits.",
  "Let's make like a baby and 'head out'.",
  "History is the sum total of things that could have been avoided.",
  "Think of how stupid the average person is, then realize that half of them are stupider than that.",
  "If a problem can be solved then there's no use worrying about it, but if a problem can't be solved then what's the use of worrying.",
  "Love is like gasoline, it's expensive, ends quick and can be replaced by alcohol.",
  "When I die, I want to die like my grandfather who died peacefully in his sleep. Not screaming like all the passengers in his car.",
  "Sometimes when you intensly dislike a person due to something, you just have to take comfort in the fact that one day they will be dead.",
  "There is no such thing as stupid questions, just stupid people.",
  "I don't know the question, but sex is definitely the answer.",
  "",
  ]
}
