{
"text": [
  "I have not failed. I've just found 10,000 ways that won't work.",
  "If you can't explain it simply, you don't understand it well enough.",
  "Always borrow money from a pessimist. He won’t expect it back.",
  "My therapist told me the way to achieve true inner peace is to finish what I start. So far I’ve finished two bags of M&Ms and a chocolate cake. I feel better already.",
  "Dogs have masters. Cats have staff.",
  "The best way to lie is to tell the truth . . . carefully edited truth.",
  "I asked God for a bike, but I know God doesn’t work that way. So I stole a bike and asked for forgiveness.",
  "Never, under any circumstances, take a sleeping pill and a laxative on the same night.",
  "I owe a lot to my parents, especially my mother and father.",
  "I can go right, I can go left, I’m amphibious.",
  "Nobody in football should be called a genius. A genius is a guy like Norman Einstein.",
  "Chemistry is a class you take in high school or college, where you figure out two plus two is 10, or something.",
  "God created the sun, the stars, the heavens and the earth, and made Adam and Eve. The Bible never says anything about dinosaurs. You can’t say there were dinosaurs when you never saw them. Someone actually saw Adam and Eve. No one ever saw a Tyrannosaurus Rex.",
  "Push will get a person almost anywhere- except through a door marked 'pull.'",
  "Flying is simple. You just throw yourself at the ground and miss.",
  "Always and never are two words you should always remember never to use.",
  "I love lamp.",
  "Life is too short to remove USB safely.",
  "It's all shits and giggles until someone giggles and shits.",
  "Let's make like a baby and 'head out'.",
  "History is the sum total of things that could have been avoided.",
  "Think of how stupid the average person is, then realize that half of them are stupider than that.",
  "If a problem can be solved then there's no use worrying about it, but if a problem can't be solved then what's the use of worrying.",
  "Love is like gasoline, it's expensive, ends quick and can be replaced by alcohol.",
  "When I die, I want to die like my grandfather who died peacefully in his sleep. Not screaming like all the passengers in his car.",
  "Sometimes when you intensly dislike a person due to something, you just have to take comfort in the fact that one day they will be dead.",
  "There is no such thing as stupid questions, just stupid people.",
  "I don't know the question, but sex is definitely the answer.",
  "Gentlemen, you can't fight in here! This is the War Room.",
  "Yeah I called her up, she gave me a bunch of crap about me not listenin' to her enough, or somethin'. I don't know, I wasn't really payin' attention.",
  "Of course I peed my pants, everybody my age pees their pants. It's the coolest.",
  "Badges? We don't need no stinkin' badges!",
  "Fat guy in a little coat. Fat guy in a little coat...",
  "Hey, don't knock masturbation. It's sex with someone I love.",
  "What? Over? Did you say 'over'? Nothing is over until we decide it is! Was it over when the Germans bombed Pearl Harbor? Hell no!",
  "Fat, drunk, and stupid is no way to go through life, son.",
  "...Nobody calls me Lebowski. You got the wrong guy. I'm the Dude, man.",
  "Joey, do you like movies about gladiators?",
  "They're not gonna catch us. We're on a mission from God.",
  "The royal penis is clean, your Highness!",
  "Oh yeah, you can milk anything with nipples.",
  "Aaaaarrrrrgggghhhh --- Kelly Clarkson!",
  "Pardon my French, but Cameron is so tight that if you stuck a lump of coal up his ass, in two weeks you'd have a diamond.",
  "I have come here to chew bubblegum and kick ass... and I'm all out of bubblegum.",
  "I eat pieces of shit like you for breakfast.",
  "Beam me up, Scotty.",
  "Hokey religions and ancient weapons are no match for a good blaster at your side, kid.",
  "Hasta la Vista, Baby.",
  "Stop trying to hit me and hit me.",
  "People say satire is dead. It's not dead; it's alive and living in the White House",
  "I love power. But it is as an artist that I love it.  I love it as a musician loves his violin, to draw out its sounds and chords and harmonies.",
  "You can put wings on a pig, but you don't make it an eagle.",
  "I did not have sexual relations with that woman.",
  "History will be kind to me for I intend to write it.",
  "The best argument against democracy is a five-minute conversation with the average voter.",
  "And now, young Skywalker...you will die.",
  "I destroy my enemies when I make them my friends.",
  "Okay, I'll take him back, right after you suck these little Chinese nuts!",
  "I ate his liver with some fava beans and a nice Chianti.",
  "Must...have...Precious.",
  "I'm sorry, Dave.  I'm afraid I can't do that.",
  "In the face of overwhelming odds, I'm left with only one option, I'm gonna have to science the shit out of this.",
  "You need the dark in order to show the light.",
  "Just go out and talk to a tree.  Make friends with it.",
  "We don't make mistakes. We just have happy accidents.",
  "Everyone you will ever meet knows something you don't",
  "People don't think the universe be like it is but it do.",
  "I was born a poor black child.",
  "I used to do drugs.  I still do, but I used to, too.",
  "If carrots got you drunk, rabbits would be fucked up.",
  "Serenity now!",
  "I am a leaf on the wind; watch how I soar.",
  "You think you're excited?  You should feel my nipples.",
  "Listen up, Fives.  A Ten is speaking.",
  "I got treated better as a werewolf than I ever did as a black man. That’s messed up.",
  "That's my secret, Captain: I'm always angry.",
  "Clever girl.",
  "Well now I'm standing. Happy? We're all standing now. Bunch of jackasses, standing in a circle."
  ]
}
